"NSUserTrackingUsageDescription" = "此操作将允许系统可以根据您的喜好而定制LINE显示的内容与广告。";
"NSCameraUsageDescription" = "请允许LINE访问您的相机以发起视频通话和Live视频。";
"NSMicrophoneUsageDescription" = "请允许LINE访问您的麦克风以发起语音通话、视频通话和Live视频。";
